[ 
	{
		"title": "Viaje a través Mesopotamia en el Musée du Louvre: estudio y análisis de tres piezas maestras de la colección.",
		"description": "Este trabajo pretende estudiar un conjunto de tres piezas de la colección de las antigüedades orientales del Musée du Louvre, Paris. La sección contiene más de 13.000 materiales en proveniencia de Mesopotamia, desde Uruk (-3500 a.C.1 ), hasta la aparición del islam (siglo VII d.C.) Este artículo propone un estudio de tres de las piezas más relevantes por las informaciones que nos proporciona sobre la civilización de Mesopotamia y su estado de conservación. La lista no exhaustiva de las piezas maestras elegidas para este artículo es la siguiente: los imponentes toros androcéfalos de Khorsabad de la antigua ciudad de Dur Sharrukin (inaugurada por el rey Sargón II en 706 a.C.), la estela del código de Hammurabi (uno de los conjuntos de leyes más antiguos escrito en 1750 a.C.) y la estela de Naram-Sin (rey acadio aproximadamente de 2254 hasta 2218 a.C.) La descripción iconográfica de los materiales expuestos tiene por objetivo sugerir una lectura de los símbolos asirios, babilonios y sumerios a diferentes periodos históricos y basada sobre los escritos de investigadores especializados.",
		"file": "07_06_2023_Mesopotamia.pdf",
		"image": "07_06_2023_Mesopotamia.jpg"
	},
	{
		"title": "Excavación en área del campamento romano de Cidadela",
		"description": "Proyecto de excavación tiene como objetivo investigar y descubrir nuevos espacios en la parte noroeste del yacimiento. Tradicionalmente, el sitio ha sido interpretado como un campamento romano, y la conservación se ha centrado en los edificios y áreas de ocupación romana por la Cohors I Celtiberorum de la Legio VII. Este yacimiento es crucial para el estudio de la población de Galicia a lo largo de las épocas, ya que fue ocupado de manera intermitente hasta el siglo XIII, es decir, hasta el periodo plenomedieval. Debido a las técnicas empleadas en las primeras excavaciones de los años 1980, el registro no es óptimo para interpretar los niveles posromanos. El estudio más detallado del periodo tardoantiguo y medieval comenzó en los años 2000, con un análisis más profundo de los materiales medievales provenientes de excavaciones anteriores. Estudios recientes de gran envergadura han permitido proponer una nueva cronología del yacimiento, facilitando la comprensión de las diferentes fases de ocupación. Con esta nueva área de excavación, las prioridades serán organizar un método deregistro preciso y eficaz, y dar la misma importancia a los materiales romanos y medievales. Con esto, esperamos descubrir nuevas estructuras, aclarar algunas áreas oscuras de las fases posteriores a la ocupación del ejército romano y ampliar nuestro conocimiento de la organización del campamento hromano.",		
		"file": "10_04_2023_Aciadella.pdf",
		"image": "10_04_2023_Aciadella.jpg"
	}
	,
	{
		"title": "Autómatas y acción humana en Grecia del siglo IV a.C hasta 47 a.C: ¿antecedentes de una inteligencia artificial?",
		"description": "Este trabajo consiste en un acercamiento de los autómatas de la poesía épica griega y los creados por los ingenieros, centrándose en las diferentes funciones que tenían en la vida de las civilizaciones mediterráneas. El periodo estudiado será del siglo IV a. C, siglo del primer autómata griego identificado, hasta el 47 a.C. Sobre ello, tenemos escasas fuentes literarias y científicas que mencionan a los dos ingenieros principales de este periodo: Ctesibio y Filón de Bizancio. Esto lleva a plantearnos cuáles fueron los usos de estas invenciones y si pueden ser consideradas como los antepasados de una forma de inteligencia artificial. Para responder a esas preguntas, queremos explorar este mundo a través de las fuentes literarias antiguas. Nos interesaremos especialmente en los textos de Aristóteles que define algunos términos y problemáticas claves de este trabajo y en el papel de la ciudad de Alejandría en los desarrollos científicos y técnicos.",
		"file": "19_07_2023_TFM.pdf",
		"image": "19_07_2023_TFM.jpg"
	}
	,
	{
		"title": "Análisis iconográfico de una copa representando a Pandora atribuida al Pintor de Tarquinia.",
		"description": "Este trabajo consiste en un análisis iconográfico de una copa de fondo blanco y figuras rojas, atribuida al Pintor de Tarquinia, datada entre 470-4601. Esta pieza ha sido fabricada en Ática por el Pintor de Tarquinia y sacada a la luz en la provincia de Nápoles en 1881d.C. Para poder entender mejor y proponer una interpretación cualitativa de la representación de uno de los mitos más fundamentales de la mitología griega y de la condición de la mujer griega, nos tenemos que interesar a varias cosas. Primero, es fundamental estudiar las características de la pieza estudiada y aprender más sobre el artesano original, quien, en este caso, es conocido. El análisis de sus creaciones es representativo de un periodo artistico y unas técnicas precisas. Para poder entender la escena representada en la copa, es primordial interesarse al mito de Pandora, los protagonistas que participaron en su creación y sus distintos roles en la confección del autómata. Finalmente, el último punto consiste en el análisis y la identificación de los diferentes personajes representados, comparando la cerámica estudiada con otras representaciones iconográficas de la misma escena.",
		"file": "02_06_2023_Pandora.pdf",
		"image": "02_06_2023_Pandora.png"
	}
]