[
        {
                "title": "Les médiévales roquebrunoises invitent à un voyage dans le temps",
                "description": "L'association des Médiévales Roquebrunoises, spécialisée dans le XIII siècle, invite à un bond de 800 ans dans le passé les 4 et 5 juin autour de la chapelle Saint-Roch.",
                "file": "02_06_2022_MedievalesRoquebrune.pdf",
                "image": "02_06_2022_MedievalesRoquebrune.jpeg"
        },
        {
                "title": "Le pape François en Irak: une visite historique aux enjeux historiques",
                "description": "Pour la première fois dans l’histoire, un pape est en visite sur le territoire irakien du 5 au 8 mars 2021. Un voyage qui s’annonce comme l’un des plus compliqués de son pontificat. Un but : aider le pays dans sa reconstruction et afficher son soutien aux minorités chrétiennes. Le tout dans un pays où le simple fait d’être chrétien met sa vie en danger.",
                "file": "03_03_2021_Pape.pdf",
                "image": "03_03_2021_Pape.png"
        },
        {
                "title": "Fréjus vibre au rythme de la Bravade",
                "description": "Chaque troisième dimanche après Pâques, la Bravade de Fréjus célèbre Saint-François de Paul, son saint protecteur. La fête votive attire plusieurs milliers de personnes, fréjusiens, et touristes, en l'espace de quatre jours. Les festivités demandent un travail de plusieurs mois en amont pour toutes les associations qui prennent part au cortège.",
                "file": "05_05_2022_Bravade.pdf",
                "image": "05_05_2022_Bravade.png"
        },
        {
                "title": "Exposition Pentti Sammallahti : mosaïque de toute une vie",
                "description": "Le photographe finlandais nous fait découvrir les 4 coins du monde en monochrome et miniature, un genre et une technique déjà utilisés dans l’ancienne Mésopotamie. Une exposition au musée Charles Nègre de Nice qui permet de découvrir un artiste qui manie le paysage, le portrait et le panorama à la perfection. Un voyage dans les espaces les plus reculés du monde, un voyage en Europe, en Asie, un voyage dans le monde animal, un voyage dans sa vie.",
                "file": "07_10_2020_PenttiSamalhati.pdf",
                "image": "07_10_2020_PenttiSamalhati.png"
        },
        {
                "title": "Var'chéologues de retour en force",
                "description": "L'association Arkéodidacte organise pour la troisième fois Var'chéologues le 11 juin de 14h à 18h à l'école primaire Gagliolo de Bagnols-en-forêt. Au programme, mini-conférence, ateliers, jeux et la nouvauté 2022: une enquête pour petits et grands.",
                "file": "09_06_2022_Varcheologues.pdf",
                "image": "09_06_2022_Varcheologues.webp"
        },
        {
                "title": "L’enfant du pays au chevet de la vallée de la Roya",
                "description": "Nadège Pastorelli, âgée de 46 ans utilise depuis le passage de la tempête Alex, son compte Facebook pour apporter de la visibilité à la vallée de la Roya et aux besoins de ses habitants. L’originaire de la vallée fait des voyages tous les jours dans les villes sinistrées et met en valeur les actions des secours et des bénévoles.",
                "file": "11_10_2020_Roya.pdf",
                "image": "11_10_2020_Roya.png"
        },
        {
                "title": "Les petits artistes en herbe ardéchois",
                "description": "La Fond Régional d'Art Contemporain (FRAC) PACA a organisé avec l'école maternelle de Santolines des Adrets-de-l'Estérel, Jardin en poésie. Une rencontre et des ateliers enfants-artiste. Les oeuvres élaborées à partir d'objets trouvés dans la forêt sont mises à l'honneur à travers une exposition qui fera le tour du village.",
                "file": "12_05_2022_EcoleAdrets.pdf",
                "image": "12_05_2022_EcoleAdrets.jpg"
        },
        {
                "title": "Un salon dédié aux métiers du fil à Puget",
                "description": "Apr`s deux ans d'absence en raison de la situation sanitaire, le salon Puget fête le fil était attendu avec impatience. Des exposants des six coins de l'Hexagone ont fait le déplacement les 6 et 7 mai derniers pour la 22ème édition de la manifestation tenue à l'espace Victor Hugo",
                "file": "12_05_2022_Fil.pdf",
                "image": "12_05_2022_Fil.jpg"
        },
        {
                "title": "Skates, roller, trottinettes à l'honneur",
                "description": "Tous les sports de glisse trouvent leur place sur le territoire. Les skateparks accueillent skateboards, trottinettes, vélos et rollers sur les modules installés par les différentes mairies.",
                "file": "12_05_2022_SkatesRollers.pdf",
                "image": "12_05_2022_SkatesRollers.jpg"
        },
        {
                "title": "La prime VAE fête ses deux ans",
                "description": "Le lancement de l'aide communale à l'acquisition d'un vélo à assistance électrique (VAE) fête ses deux ans. Pour l'occasion, le maire, accompagné de l'adjointe à l'environnement et aux trasnports, a remis le chèque en personne à la 400ème bénéficiaire.",
                "file": "12_05_2022_Vae.pdf",
                "image": "12_05_2022_Vae.JPG"
        },
        {
                "title": "Le pumptrack au top de la forme",
                "description": "De plus en plus de pump tracks voient le jour en France et notre territoire ne fait pas exception à la règle. Nous en avons deux. Un public à la Base Nature et un privé au CREPS de Boulouris, pris d'assaut par les professionnels.",
                "file": "12_05_2022_Pumptrack.pdf",
                "image": "12_05_2022_Pumptrack.jpg"
        },
        {
                "title": "Jobs à pourvoir au forum emploi Fréjus",
                "description": "La Fondation Agir Contre l'Exclusion du Var (Face Var)a organisé jeudi dernier un forun de l'emploi. De quoi permettre de rúnir une quinzaine de sociétés de l'Est-Var pour pour une cinquantaine de chercheurs d'emploi venus sur place.",
                "file": "14_04_2022_ForumEmploi.pdf",
                "image": "14_04_2022_ForumEmploi.jpg"
        },
        {
                "title": "L’art de manipuler l’opinion publique avec des mensonges",
                "description": "Des théories du complot ne cessent de voir le jour depuis la révolution française et elles sont de plus en plus nombreuses et préoccupantes aux 4 coins du globe. Elles fleurissent et sont relayées durant les périodes d’incertitudes ou lorsqu’elles concernent des sujets qui fascinent l’opinion publique. Alors comment ne pas tomber dans le panneau ? Voici comment dénicher les conspirations et complots comme un Epagneul Breton dénicherait des truffes.",
                "file": "14_05_2021_Manipulation.pdf",
                "image": "14_05_2021_Manipulation.png"
        },
        {
                "title": "Un Noël sous le signe de l’artisanat",
                "description": "Le marché de Noël de Nice a ouvert ses portes le vendredi trois décembre et met à l’honneur l’artisanat français et même local. Une véritable occasion pour les artistes de faire briller leur art pendant les fêtes de fin d’année. Ce moment représente une part importante de leur chiffre d’affaire annuel.",
                "file": "14_12_2021_Noel.pdf",
                "image": "14_12_2021_Noel.png"
        },
        {
                "title": "Année record des ventes de vinyle : « Je me croirais presque dans Retour vers le futur »",
                "description": "En 2021 partout dans le monde, le vinyle a battu des records imbattus depuis 1991. Aux Etats-Unis la vente a même dépassé celle des CD. En France, le mouvement suit avec 4,5 millions de disques vinyles vendus au cours de l’année passée. Mais alors les niçois suivent-ils le mouvement ?",
                "file": "17_01_2022_AnneeRecord.pdf",
                "image": "17_01_2022_AnneeRecord.png"
        },
        {
                "title": "« Clément c’est notre petit guerrier »",
                "description": "Magali Vaquero Schembri pharmacienne et maman à plein temps de 48 ans, lève le voile sur le syndrome de Vacterl (ensemble de malformations) dont souffre son fils, Clément âgé de sept ans. Elle se confie à son interlocuteur tandis que ses deux enfants, Adrien et son petit frère s’amusent avec leurs amis dans le parc de leur résidence à Fréjus. Deux ans plus tôt, elle « n’aurait jamais pu parler de son fils sans pleurer » explique-telle. Aujourd’hui, elle se confie avec toute sa spontanéité",
                "file": "18_01_2020_Magali.pdf",
                "image": "18_01_2020_Magali.png"
        },
        {
                "title": "Roquebrune-sur-Argens s'initie au graff",
                "description": "Le village accueille sa première édition de Graff' intitulé Spray Roc ces 21 et 22 mai. Sept streest-artists et un conférencier sont conviés pour faire découvrir ce couratn artistique auprès du grand public. Un week-end coloré et organisé par le comité des fêtes autour de la peinture, de l'échange et de la découverte.",
                "file": "19_05_2022_GraffRoquebrune.pdf",
                "image": "19_05_2022_GraffRoquebrune.jpg"
        },
        {
                "title": "Un relais fréjusien pour les chats",
                "description": "Un relais de l'association Kéopse 83 a été inauguré jeudi dernier en présence du maire de Fréjus, David Rachline. Un relais dédié à l'adoption et aux soins des chats errants ou abandonnés.",
                "file": "19_05_2022_RelaisChats.pdf",
                "image": "19_05_2022_RelaisChats.jpg"
        },
        {
                "title": "A Nice, le CBD s’invite à la carte",
                "description": "Après un grave accident de scooter en décembre dernier, Lynwood Loudy n’a trouvé qu’une façon de venir à bout de ses douleurs : le CBD. Il s’est alors lancé un pari fou : celui d’ouvrir à Nice, le premier restaurant de France dédié à la cuisine au cannabidiol.",
                "file": "20_10_2021_MarieJeanne.pdf",
                "image": "20_10_2021_MarieJeanne.png"
        },
        {
                "title": "La Maison Ivaldi passe le flambeau",
                "description": "Installée depuis trois ans à l'entrée du Muy, les membres de la famille Ivaldi ont passé le flambau aux frères Anné lors d'un pot de départ vendredi 15 avril dernier. La Maison Ivaldi devient Grains de folie by les frérots.",
                "file": "21_04_2022_MaisonIvaldi.pdf",
                "image": "21_04_2022_MaisonIvaldi.jpg"
        },
        {
                "title": "Les cloches sont passées dans la ville du Muy",
                "description": "À l'occasion de la fête de Pâques, la mairie du Muy a organisé ce lundi 18 avril une chasse aux oeufs gratuite et accessible à tous les enfants de 10h à 11h dans le parc de loisirs des jardins du Moulin de la Tour.",
                "file": "21_04_2022_Paques.pdf",
                "image": "21_04_2022_Paques.jpg"
        },
        {
                "title": "Les Si-gales chantent à Saint-Raphaël",
                "description": "Pour la deuxième année consécutive, la chanteuse Lisa Angell a organisé le concours de chant Les Si-gales de Saint-Raphaël. Les participants se sont relayés sur la sc`ne de l'Estérel Arena de 17h30 à 23h30.",
                "file": "21_04_2022_Sigales.pdf",
                "image": "21_04_2022_Sigales.jpg"
        },
        {
                "title": "Le casse-tête de la conservation et mise en valeur du patrimoine historique",
                "description": "Á l'occasion des journées européennes de l'archéologie (17-19 juin dernier), L'horizon s'est intéressé à la conservation et la mise en valeur du patrimoine. D'autant que sur notre territoire, il jonche nos pérégrinations quotidiennes, avec des vestiges allant du paléolithique à la Belle Èpoque. Un patrimoine aujourd'hui aux mains de l'État, des collectivités et des particuliers.",
                "file": "23_06_2022_DossierPatrimoine.pdf",
                "image": "23_06_2022_DossierPatrimoine.jpg"
        },
        {
                "title": "Un théâtre transformé en centre de vaccination de la covid-19 Près",
                "description": "Près d’un mois après le départ de la campagne de vaccination en France, la première phase est toujours en cours à Nice. Pour l’occasion le Théâtre de Verdure où sont habituellement joués des spectacles en plein air accueille depuis 3 semaines un centre de vaccination de la covid-19 géré par la mairie.",
                "file": "25_01_2021_TheatreCovid.pdf",
                "image": "25_01_2021_TheatreCovid.png"
        },
        {
                "title": "Maxime Courtin : une vie d’activiste depuis le collège",
                "description": "De l’occupation de son collège aux condamnations judiciaires, Maxime Courtin, du haut de ses 26 ans a une vie déjà bien marquée par ses engagements politiques. S’il se considère lui-même aujourd’hui comme anarchiste et révolutionnaire, ce n’est pas par hasard. Ses agressions et sa relation houleuse avec les forces de l’ordre ont fait de lui l’homme qu’il est aujourd’hui. Le combat qu’il mène, c’est celui de l’anticapitalisme et son but, défendre les minorités.",
                "file": "25_03_2021_MaximeCourtin.pdf",
                "image": "25_03_2021_MaximeCourtin.png"
        },
        {
                "title": "Le vent en poupe pour la Coupe de la Ligue",
                "description": "Ces 21 et 2 mai, dériveurs,optimists, planches à voile et catamarans se sont lancés à l'assaut de la baie de Fréjus et de Saint-Raphaël pour la finale de le Coupe de la Ligue Sud, derni`re épreuve avant les qualifications nationales.",
                "file": "26_05_2022_CoupeLigue.pdf",
                "image": "26_05_2022_CoupeLigue.jpg"
        },
        {
                "title": "Une course sur le thème de l'écologie et de la solidarité",
                "description": "Pour la troisième édition de l'Éco course solidaire ce samedi 21 mai, organisateurs ainsi que sportifs amateurs et confirmés se sont retrouvés sur la piste d'athlétisme du CREPS de Boulouris à Saint-Raphaël. Cet évènement oragnisé par l'Association Sportive de Saint-Raphaël (ASSR) d'athlétisme et l'association d'insertion Logivar Estérel est consacré à l'environnement et à la solidarité.",
                "file": "26_05_2022_CourseEcologie.pdf",
                "image": "26_05_2022_CourseEcologie.jpg"
        },
        {
                "title": "Laisser une belle place aux livres",
                "description": "Demain s'ouvre la première édtion de Livres en fête à Saint-Raphaël. Jusqu'à dimanche, ateliers, dédicaces et rencontres sont organisées au Palais des Congrés. L'occasion de découvrir des auteurs et choisir ses lectures de l'été.",
                "file": "26_05_2022_SalonLivre.pdf",
                "image": "26_05_2022_SalonLivre.jpg"
        },
        {
                "title": "La fédération régionale des Offices de Tourisme à Roquebrune pour son assemblée générale",
                "description": "La fédération régionale des Offices de Tourisme s'est dernièrement réunie à Roquebrune-sur-Argens pour son assemblée générale. L'occasion de revenir sur ces orientations pour l'année 2022 et le budget prévisionnel.",
                "file": "26_05_2022_TourismeRoquebrune.pdf",
                "image": "26_05_2022_TourismeRoquebrune.jpg"
        },
        {
                "title": "Christophe Colomb débarque à Saint-Raphaël",
                "description": "Le Santa Maria, réplique parfaite du bâteau de Christophe Colomb construite pas la fondation Nao Victoria, a jeté l'ancre dans le port de Saint-Raphaël pour cina jours. Cette année est célébré le 500ème anniversaire du tour du monde de Magellan.",
                "file": "28_04_2022_Colon.pdf",
                "image": "28_04_2022_Colon.jpg"
        },
        {
                "title": "Nature féconde: lorsque la peinture épouse la sculpture",
                "description": "Jusqu'au 13 mai, de 15h à 19h du mardi au samedi, la mairie d'honneur des Asphodèles de Saint-Raphaël accueille l'exposition gratuite Nature féconde. Marie-Claude Lamarche, peintre, et Bernard Geoffroym sculpteur sur boism vous invitent à venir découvrir leur monde.",
                "file": "28_04_2022_PeintureSculpture.pdf",
                "image": "28_04_2022_PeintureSculpture.jpg"
        },
        {
                "title": "Remise à niveau du code de la route pour les séniors",
                "description": "L'asssociation AGIRabcd intervient à l'école Monge-Roustan auprès des séniors dans le cadre des activités du Centre communal d'action sociale (CCAS) de Saint-Raphaël. Au programme du jour, un atelier sécurité routière: nouvelles signalisations et nouvelles lois.",
                "file": "28_04_2022_Seniors.pdf",
                "image": "28_04_2022_Seniors.jpg"
        },
        {
                "title": "À la découverte du cani-VTT",
                "description": "Le caniVTT est un moyen de créer du lien avec son chien, mais aussi stimuler l'animal et le dépenser physiquement. Une acitvité ludique et de plein air qui se pratique à la Base Nature de Fréjus. Et pour ce faire, il faut un VTT, un élastique et un chien.",
                "file": "28_04_2022_CaniVtt.pdf",
                "image": "28_04_2022_CaniVtt.jpg"
        }
]